
const stories = [
  {
    id: 1,
    title: "صَبَاحٌ جَمِيلٌ فِي المَدْرَسَةِ",
    image:"/assets/StoriesImg/s3.png",
    text: `فِي صَبَاحٍ مُشْمِسٍ، اِسْتَيْقَظَ يَاسِينُ وَرَتَّبَ غُرْفَتَهُ. الشَّمْسُ تُضِيءُ النَّافِذَةَ، وَالطُّيُورُ تُغَرِّدُ فِي الحَدِيقَةِ. تَنَاوَلَ فُطُورَهُ السَّاخِنَ وَذَهَبَ إِلَى المَدْرَسَةِ.  

عِنْدَ وُصُولِهِ، رَأَى أَصْدِقَاءَهُ يَلْعَبُونَ فِي الفِنَاءِ. العُشْبُ أَخْضَرُ، وَالأَشْجَارُ طَوِيلَةٌ، وَالأَزْهَارُ مُلَوَّنَةٌ، وَتُنَشِّطُ الهَوَاءَ بِرَائِحَتِهَا.  

دَخَلَ يَاسِينُ الصَّفَّ وَسَلَّمَ عَلَى مُدَرِّسَتِهِ قَائِلًا: "صَبَاحُ الخَيْرِ!" بَدَأَ الدَّرْسُ، وَتَعَلَّمُوا الحُرُوفَ وَالأَرْقَامَ. قَرَأَ يَاسِينُ كِتَابَهُ بِاهْتِمَامٍ وَسَعَادَةٍ.  

فِي الفَسْحَةِ، لَعِبَ الأَطْفَالُ بِالكُرَةِ وَرَكِضُوا بَيْنَ الأَشْجَارِ وَالأَزْهَارِ. سَمِعُوا صَوْتَ الطُّيُورِ وَالمَاءِ يَجْرِي فِي الجَدْوَلِ الصَّغِيرِ، فَشَعَرُوا بِالطُّمَأْنِينَةِ وَالفَرَحِ.  

عِنْدَ نِهَايَةِ اليَوْمِ، عَادَ يَاسِينُ إِلَى البَيْتِ وَقَلْبُهُ مَلِيءٌ بِالسَّعَادَةِ. تَعَلَّمَ أَنْ يَحْتَرِمَ أَصْدِقَاءَهُ وَيُحَافِظَ عَلَى نَظَافَةِ المَدْرَسَةِ وَالحَدِيقَةِ.`
  },

];

export default stories;
